{
  "jelajahi": "Explore",
  "proyek": "Project",
  "berita": "News",

  "konten-proyek": {
    "judul": "Latest Projects",
    "deskripsi": "IKN Smart City combines advanced technologies to create an efficient, environmentally friendly and sustainable city, with a focus on improving the quality of life for everyone.",
    "tipe-proyek": {
      "proyek-1": "Open Area",
      "proyek-2": "Transportation",
      "proyek-3": "Infrastructure",
      "proyek-4": "Transportation",
      "proyek-5": "Transportation"
    },
    "judul-proyek": {
      "proyek-1": "Plaza Bhinneka",
      "proyek-2": "Sky Taxi IKN",
      "proyek-3": "CBD Mall",
      "proyek-4": "Charging Lane",
      "proyek-5": "Autonomous Train"
    },
    "deskripsi-proyek": {
      "proyek-1": "Part of the Nusantara National Axis.",
      "proyek-2": "An unmanned and passenger-free taxi, which has a capacity of five passengers.",
      "proyek-3": "The center of economy, business and entertainment.",
      "proyek-4": "Roads that can recharge electric cars on toll roads.",
      "proyek-5": "Mass transportation in the form of electric-based trains that do not require conventional rails."
    }
  },
  "konten-desc": {
    "judul": "Let's move towards the future with IKN Smart City",
    "deskripsi": "Our vision in building IKN Smart City is to build a city integrated with technology that can improve the quality of life, operational efficiency, sustainability, and experience of residents in the city."
  },

  "bagian_berita": {
    "header_berita": "News",
    "deskripsi_berita": "Latest news about smart city innovations and projects that build a smart city."
  },

  "kategori-konten": {
    "kategori-1": "ALL",
    "kategori-2": "INFRASTRUCTURE",
    "kategori-3": "DIGITALIZATION",
    "kategori-4": "TRANSPORTATION",
    "kategori-5": "ADMINISTRATION"
  },

  "card-berita": {
    "judul_berita": {
      "berita-1": "Towards a Sustainable Future with Smart Lighting Technology in the New Capital",
      "berita-2": "Villages Around Nusantara Become Digital Village Study Centers",
      "berita-3": "Hermina Hospital to Build International Standard Hospital in IKN"
    },
    "tag_berita": {
      "berita-1": "#INFRASTRUCTURE",
      "berita-2": "#DIGITALIZATION",
      "berita-3": "#INFRASTRUCTURE"
    },
    "tanggal_berita": {
      "berita-1": "25 April 2023",
      "berita-2": "27 February 2023",
      "berita-3": "21 June 2023"
    },
    "isi_berita": {
      "berita-1": [
        "POLAND – As part of the long-term planning in developing the new capital city of Indonesia, the Indonesian Capital City Authority (OIKN) is seriously considering the use of smart lighting technology to create a smart and environmentally friendly city. According to OIKN Secretary Achmad Jaka Santos Adiwijaya, smart lighting can provide many benefits such as significant cost savings, reduction of carbon emissions, and light pollution.",
        "In connection with the mission of the global investment exhibition at Hannover Messe 2023, OIKN sent a delegation to visit one of Europe's leading smart lighting companies, LUG, in Zielona Gora, Poland. The OIKN delegation led by OIKN Secretary Achmad Jaka Santos Adiwijaya, OIKN Chief Urban Mobility Resdiansyah, and Head of the Bureau of Finance, State Property, and Assets Under Control, Muji Budda'wah, had the opportunity to learn about LUG's 30 years of experience in providing professional lighting solutions and their potential to invest in the archipelago.",
        "Michael Lupkowski, Director of Marketing Product Development at LUG, expressed his delight at hosting the OIKN delegation, and especially at the shared vision to develop sustainable lighting concepts, as well as those oriented towards human resources in the archipelago. LUG specializes in the development of infrastructure and the luminaire industry, as well as decorative lighting for public facilities, commercial areas, and architectural objects."
      ],
      "berita-2": [
        "NUSANTARA – Bukit Raya Village, the first Digital Village (Smart Village) in Penajam Paser Utara, East Kalimantan or in the Capital City of the Archipelago is now a pilot village as well as a study center for other villages. Since it was inaugurated as a Digital Village in August 2022, four villages have come to study in Bukit Raya, three villages from East Kalimantan, namely Sidorejo Village, Gunung Intan Babulu and Sesulu while one village is from Central Kalimantan.",
        "“The group from Muara Plantau Village, Central Kalimantan came by road and traveled 13 hours specifically here“, said Bukit Raya Village Secretary, Adi Suriyadi. According to Adi, they came in three cars, consisting of almost all village officials from the Village Head to the RT Head. “They want to learn from us how to become a digital village,“ said Adi.",
        "Bukit Raya Village is a Digital Village supported by Telkom and the Indonesian Capital Authority (OIKN) through the Nusantara Digital Village Program (Smart Village Nusantara). This program is to encourage the acceleration of the development of the Nusantara region, especially in terms of technology and information. With this program, villages around the Nusantara have adopted digital technology early on and will later support the smart city ecosystem implemented in the Nusantara."
      ],
      "berita-3": [
        "JAKARTA – Hermina will build an international standard hospital in the Indonesian Capital City (IKN) area. The hospital is targeted to be operational in August 2024.",
        "“While many investors are waiting to invest in the IKN, we at Hermina are ready to build a hospital that is definitely needed by the community who are currently building the National Capital in the IKN,“ said President Director of PT Medikaloka Hermina Tbk Hasmoro at the Signing of the Cooperation Agreement for the Construction of an International Standard Hospital, at Hermina Tower, Central Jakarta, Tuesday (20/06/2023).",
        "The construction of this hospital is the result of cooperation between PT Medikaloka Hermina Tbk and PT Bina Karya (Persero) which has been designated by the Government as an Authority Business Entity (BUO). So that currently PT Bina Karya can act as a master developer and carry out its functions and duties in terms of commercial and B2B aspects with investors interested in investing in the IKN."
      ]
    },
    "preview_berita": {
      "preview-1": "As part of the long-term planning in developing the new capital city of Indonesia, the Indonesian Capital City Authority (OIKN) is seriously considering the use of smart lighting technology to create a smart and environmentally friendly city. According to OIKN Secretary Achmad Jaka Santos Adiwijaya, smart lighting can provide many benefits such as significant cost savings, reduction of carbon emissions, and light pollution.",
      "preview-2": "Bukit Raya Village, the first Digital Village (Smart Village) in Penajam Paser Utara, East Kalimantan or in the Capital City of the Archipelago is now a pilot village as well as a study center for other villages. Since it was inaugurated as a Digital Village in August 2022, four villages have come to study in Bukit Raya, three villages from East Kalimantan, namely Sidorejo Village, Gunung Intan Babulu and Sesulu while one village is from Central Kalimantan.",
      "preview-3": "Hermina will build an international standard hospital in the Indonesian Capital City (IKN) area. The hospital is targeted to be operational in August 2024."
    },

    "penutup-berita": {
      "tombol-penutup": "Close"
    }
  },

  "footer": {
    "baris-pertama": {
      "judul": "IKN Smart City",
      "bawah-logo": "City of the Future",
      "list-1": "Visit IKN Smart City"
    },
    "baris-kedua": {
      "judul": "Information",
      "list-1": "News",
      "list-2": "Latest Projects"
    },

    "baris-ketiga": {
      "judul": "Social Media",
      "list-1": "Instagram",
      "list-2": "Facebook",
      "list-3": "Twitter",
      "list-4": "Youtube"
    }
  },
  "konten-fitur": {
    "judul": "What are the advantages of IKN Smart City",
    "Deskripsi1": "There are many advantages of IKN Smart City",
    "Deskripsi2": "provide benefits to everyone.",

    "Judul-Layanan-Public1": "Public Service ",
    "Judul-Layanan-Public2": "integrate",

    "Deskripsi-Layanan-Public": "providing integrated public services through digital technology such as a problem reporting system via mobile applications",

    "Judul-Kota-Iot1": "A city based on the",
    "Judul-Kota-Iot2": "Internet of Things (IoT)",

    "Deskripsi-Kota-Iot": "Adopting the Internet of Things which allows various devices to be connected from street lights to means of transportation",

    "Judul-Menerapkan-Smart1": "Implementing",
    "Judul-Menerapkan-Smart2": "Smart Goverment",

    "Deskirpsi-Menerapkan-Smart": "Using the use of information and communication technology to make government governance transparent, easy to access and involving public participation"
  },
  "konten-carousel": {
    "judul": "Nusantara:",
    "deskripsi": "City of the Future",
    "bubble": {
      "judul-1": "+10 Countries",
      "judul-2": "+1,5 Million",
      "judul-3": "100%",
      "judul-4": "+56 Trillion",
      "deskripsi-1": "Interested in investing in IKN",
      "deskripsi-2": "Total population",
      "deskripsi-3-1": "Green energy usage",
      "deskripsi-3-2": "target level",
      "deskripsi-4": "Investment Fund"
    },
    "text-bawah": "Want to see more of this city?",
    "text-tombol": "Explore"
  }
}
