{
  "jelajahi": "Jelajahi",
  "proyek": "Proyek",
  "berita": "Berita",

  "konten-proyek": {
    "judul": "Proyek Terkini",
    "deskripsi": "IKN Smart City menggabungkan teknologi canggih untuk menciptakan kota yang efisien, ramah lingkungan, dan berkelanjutan, dengan fokus pada peningkatan kualitas hidup semua orang.",
    "tipe-proyek": {
      "proyek-1": "Kawasan Terbuka",
      "proyek-2": "Transportasi",
      "proyek-3": "Infrastruktur",
      "proyek-4": "Transportasi",
      "proyek-5": "Transportasi"
    },
    "judul-proyek": {
      "proyek-1": "Plaza Bhinneka",
      "proyek-2": "Sky Taxi IKN",
      "proyek-3": "CBD Mall",
      "proyek-4": "Charging Lane",
      "proyek-5": "Kereta Otonom"
    },
    "deskripsi-proyek": {
      "proyek-1": "Bagian dari Sumbu Kebangsaan Nusantara.",
      "proyek-2": "Taksi tanpa awak dan tanpa penumpang, yang memiliki kapasitas lima penumpang.",
      "proyek-3": "Pusat ekonomi, bisnis, dan hiburan.",
      "proyek-4": "Jalan yang dapat mengisi ulang daya mobil listrik di tol.",
      "proyek-5": "Transportasi massal berupa kereta berbasis elektrik yang tidak memerlukan rel konvensional."
    }
  },

  "konten-desc": {
    "judul": "Ayo menuju masa depan bersama IKN Smart City",
    "deskripsi": "Visi kami dalam membangun IKN Smart City adalah untuk membangun kota yang terintegrasi dengan teknologi yang dapat meningkatkan kualitas hidup, efisiensi operasional, keberlanjutan, dan pengalaman warga dalam kota."
  },

  "bagian_berita": {
    "header_berita": "Berita",
    "deskripsi_berita": "Berita terkini mengenai inovasi dan proyek smart city yang membangun kota cerdas."
  },

  "kategori-konten": {
    "kategori-1": "SEMUA",
    "kategori-2": "INFRASTRUKTUR",
    "kategori-3": "DIGITALISASI",
    "kategori-4": "TRANSPORTASI",
    "kategori-5": "ADMINISTRASI"
  },

  "card-berita": {
    "judul_berita": {
      "berita-1": "Menuju Masa Depan Berkelanjutan dengan Teknologi Smart Lighting di Ibu Kota Baru",
      "berita-2": "Desa di Sekitar Nusantara Jadi Pusat Studi Desa Digital",
      "berita-3": "Rumah Sakit Hermina Akan Bangun Rumah Sakit Bertaraf Internasional di IKN"
    },
    "tag_berita": {
      "berita-1": "#INFRASTRUKTUR",
      "berita-2": "#DIGITALISASI",
      "berita-3": "#INFRASTRUKTUR"
    },
    "tanggal_berita": {
      "berita-1": "25 April 2023",
      "berita-2": "27 Februari 2023",
      "berita-3": "21 Juni 2023"
    },
    "isi_berita": {
      "berita-1": [
        "POLANDIA, Sebagai bagian dari perencanaaan jangka panjang dalam mengembangkan ibu kota baru Indonesia, Otorita Ibu Kota Nusantara (OIKN) secara serius mempertimbangkan penggunaan teknologi pencahayaan pintar atau smart lighting untuk menciptakan kota yang cerdas dan ramah lingkungan. Menurut Sekretaris OIKN Achmad Jaka Santos Adiwijaya, smart lighting dapat memberikan banyak manfaat seperti penghematan biaya yang signifikan, pengurangan emisi karbon, dan polusi cahaya. ",
        "Berkaitan dengan misi pameran investasi global di Hannover Messe 2023, OIKN mengirimkan delegasi untuk mengunjungi salah satu perusahaan smart lighting terkemuka di Eropa, LUG, di Zielona Gora, Polandia. Delegasi OIKN yang dipimpin oleh Sekretaris OIKN Achmad Jaka Santos Adiwijaya, Chief Urban Mobility OIKN Resdiansyah, dan Kepala Biro Keuangan, Barang Milik Negara, dan Aset Dalam Penguasaan, Muji Budda'wah, berkesempatan mempelajari pengalaman LUG selama 30 tahun dalam menyediakan solusi pencahayaan profesional dan potensi mereka untuk bisa berinvestasi di Nusantara. ",
        "Michael Lupkowski, Director of Marketing Product Development di LUG, mengungkapkan kegembiraannya saat menjadi tuan rumah delegasi OIKN, dan terutama pada kesamaan visi untuk mengembangkan konsep pencahayaan yang berkelanjutan, serta yang berorientasi pada sumber daya manusia di Nusantara. LUG memiliki spesialisasi dalam pengembangan infrastruktur dan industri luminer, serta pencahayaan dekoratif untuk fasilitas publik, area komersial, dan objek-objek arsitektur. "
      ],
      "berita-2": [
        "NUSANTARA – Desa Bukit Raya, Desa Digital (Smart Village) pertama di Penajam Paser Utara, Kalimantan Timur atau di wilayah Ibu Kota Nusantara kini menjadi desa percontohan sekaligus pusat studi bagi desa lain. Sejak diresmikan sebagai Desa Digital pada Agustus 2022, sudah ada empat desa yang datang untuk studi ke Bukit Raya, tiga desa dari wilayah Kalimantan Timur, yakni Desa Sidorejo, Gunung Intan Babulu dan Sesulu sedangkan satu desa dari Kalimantan Tengah.",
        "“Rombongan dari Desa Muara Plantau, Kalimantan Tengah datang lewat jalan darat menempuh perjalanan 13 jam khusus ke sini,” kata Sekretaris Desa Bukit Raya, Adi Suriyadi. Menurut Adi, mereka datang dengan tiga mobil, yang terdiri hampir dari seluruh perangkat desa dari Kepala Desa, hingga Ketua RT. “Mereka ingin belajar dari kami bagaimana menjadi desa digital,” ujar Adi.",
        "Desa Bukit Raya merupakan Desa Digital yang didukung oleh Telkom dan Otorita Ibu Kota Nusantara (OIKN) melalui Program Desa Digital Nusantara (Smart Village Nusantara). Program ini untuk mendorong percepatan pengembangan kawasan Nusantara khususnya dalam aspek teknologi dan informasi. Dengan program ini maka desa-desa di sekitar Nusantara sudah mengadopsi teknologi digital sejak dini dan nantinya akan mendukung ekosistem kota pintar (smart city) yang diterapkan di Nusantara."
      ],
      "berita-3": [
        "JAKARTA - Hermina akan bangun rumah sakit bertaraf internasional di kawasan Ibu Kota Nusantara (IKN). Rumah sakit ini ditargetkan dapat beroperasi pada Agustus 2024. ",
        "“Di saat banyak investor bersikap menunggu untuk berinvestasi di IKN, kami Hermina tengah siap membangun suatu rumah sakit yang pasti diperlukan oleh masyarakat yang saat ini sedang membangun Ibu Kota Negara di IKN,” ujar Direktur Utama PT Medikaloka Hermina Tbk Hasmoro dalam acara Penandatanganan Kesepakatan Kerja Sama Pembangunan Rumah Sakit Bertaraf Internasional, di Hermina Tower, Jakarta Pusat, Selasa (20/06/2023).",
        "Pembangunan rumah sakit ini merupakan hasil kerja sama antara PT Medikaloka Hermina Tbk dengan PT Bina Karya (Persero) yangoleh Pemerintah telah ditetapkan sebagai Badan Usaha Otorita (BUO). Sehingga saat ini PT Bina Karya dapat berperan sebagai master developerdan menjalankan fungsi serta tugasnya dalam hal aspek komersial dan B2B dengan investor yang berminat untuk investasi di IKN."
      ]
    },
    "preview_berita": {
      "preview-1": "Sebagai bagian dari perencanaaan jangka panjang dalam mengembangkan ibu kota baru Indonesia, Otorita Ibu Kota Nusantara (OIKN) secara serius mempertimbangkan penggunaan teknologi pencahayaan pintar atau smart lighting untuk menciptakan kota yang cerdas dan ramah lingkungan. Menurut Sekretaris OIKN Achmad Jaka Santos Adiwijaya, smart lighting dapat memberikan banyak manfaat seperti penghematan biaya yang signifikan, pengurangan emisi karbon, dan polusi cahaya. ",
      "preview-2": "Desa Bukit Raya, Desa Digital (Smart Village) pertama di Penajam Paser Utara, Kalimantan Timur atau di wilayah Ibu Kota Nusantara kini menjadi desa percontohan sekaligus pusat studi bagi desa lain. Sejak diresmikan sebagai Desa Digital pada Agustus 2022, sudah ada empat desa yang datang untuk studi ke Bukit Raya, tiga desa dari wilayah Kalimantan Timur, yakni Desa Sidorejo, Gunung Intan Babulu dan Sesulu sedangkan satu desa dari Kalimantan Tengah. ",
      "preview-3": "Hermina akan bangun rumah sakit bertaraf internasional di kawasan Ibu Kota Nusantara (IKN). Rumah sakit ini ditargetkan dapat beroperasi pada Agustus 2024. "
    },
    "penutup-berita": {
      "tombol-penutup": "Tutup"
    }
  },

  "footer": {
    "baris-pertama": {
      "judul": "IKN Smart City",
      "bawah-logo": "Kota Masa Depan",
      "list-1": "Kunjungi IKN Smart City"
    },
    "baris-kedua": {
      "judul": "Informasi",
      "list-1": "Berita",
      "list-2": "Proyek Terkini"
    },

    "baris-ketiga": {
      "judul": "Media Sosial",
      "list-1": "Instagram",
      "list-2": "Facebook",
      "list-3": "Twitter",
      "list-4": "Youtube"
    }
  },

  "konten-fitur": {
    "judul": "Apa saja keunggulan IKN Smart City",
    "Deskripsi1": "Ada banyak keunggulan dari IKN Smart City yang dapat",
    "Deskripsi2": "memberikan manfaat bagi semua orang.",

    "Judul-Layanan-Public1": "Layanan Public yang ",
    "Judul-Layanan-Public2": "terintegrasi",

    "Deskripsi-Layanan-Public": "menyediakan layanan public yang terintegrasi melalu teknologi digital seperti sistem pelaporan masalah melalui aplikasi selular",

    "Judul-Kota-Iot1": "Kota yang berbasis",
    "Judul-Kota-Iot2": "Internet of Things (IoT)",

    "Deskripsi-Kota-Iot": "Mengadopsi Internet of Things yang memungkinkan berbagai perangkat terhubung dari lampu jalan hingga sarana transportasi",

    "Judul-Menerapkan-Smart1": "Menerapkan",
    "Judul-Menerapkan-Smart2": "Smart Goverment",

    "Deskirpsi-Menerapkan-Smart": "Menggunakan pemanfaatan teknologi informasi dan komunikasi untuk membuat tata kelola pemerintahan yang transparan, mudah diakses dan melibatkan partisipasi public"
  },
  "konten-carousel": {
    "judul": "Nusantara:",
    "deskripsi": "Kota Masa Depan",
    "bubble": {
      "judul-1": "+10 Negara",
      "judul-2": "+1,5 Juta",
      "judul-3": "100%",
      "judul-4": "+56 Triliun",
      "deskripsi-1": "Berminat investasi di IKN",
      "deskripsi-2": "Jumlah penduduk",
      "deskripsi-3-1": "Target tingkat penggunaan",
      "deskripsi-3-2": "energi hijau",
      "deskripsi-4": "Dana Investasi"
    },
    "text-bawah": "Ingin melihat kota ini lebih jauh?",
    "text-tombol": "Jelajahi"
  }
}
